complete/buddy_data/奇秀-主播房间-20160913144209-20160913144210600

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 14:42:09]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[159303]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[竹儿的房间]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[150]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[223]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[8]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[0]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[ˇ 开玩校☆]]></vipnickname><vipuserid><![CDATA[2436164127]]></vipuserid><top_name><![CDATA[ˇ 开玩校☆]]></top_name><top_money><![CDATA[190]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[我的世界～没有真＠]]></vipnickname><vipuserid><![CDATA[2447045720]]></vipuserid><top_name><![CDATA[我的世界～没有真＠]]></top_name><top_money><![CDATA[120]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[无锌]]></vipnickname><vipuserid><![CDATA[1335884960]]></vipuserid><top_name><![CDATA[无锌]]></top_name><top_money><![CDATA[110]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[写情诗]]></vipnickname><vipuserid><![CDATA[1336003606]]></vipuserid><top_name><![CDATA[写情诗]]></top_name><top_money><![CDATA[70]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[皓?宇&amp;?&amp;落幕]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[皓?宇&amp;?&amp;落幕]]></top_name><top_money><![CDATA[60]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[心心心心心心心心心心]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[心心心心心心心心心心]]></top_name><top_money><![CDATA[40]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【～Andy】]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【～Andy】]]></top_name><top_money><![CDATA[20]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[爱的路上太艰辛]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[爱的路上太艰辛]]></top_name><top_money><![CDATA[20]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[陈 美嘉]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[陈 美嘉]]></top_name><top_money><![CDATA[20]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[才哥、]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[才哥、]]></top_name><top_money><![CDATA[20]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[旧巷听雨风染尘_qq1474]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[旧巷听雨风染尘_qq1474]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[光头_wx2680]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[光头_wx2680]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[无锌]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[无锌]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[老公，欢迎我老公]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[老公，欢迎我老公]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 